// 热门TOP10的APP
// 图表显示
// 请求：date，请求的月份/天，比如:"2015-10"/"2015-10-01"; 不传date则返回最新一天数据
// 返回：本月每天/天的热词top1-10，从1-10排序返回
var hotApp = {
	code: "000",
	msg: "success",
	result: [
		{
			date: "2015-10-01",
			appname: ["微信", "E路网址导航", "QQ", "UC浏览器", "QQ音乐", "百度地图", "高德地图", "酷狗音乐", "QQ空间", "掌上百度"],
			numberofuses: [7028387565, 2508872784, 1753668637, 1570056514, 1308527110, 1279299771, 1061775448, 1010475820978591322]
		},
		{
			date: "2015-10-02",
			appname: ["微信", "E路网址导航", "QQ", "UC浏览器", "QQ音乐", "百度地图", "高德地图", "酷狗音乐", "QQ空间", "掌上百度"],
			numberofuses: [7028387565, 2508872784, 1753668637, 1570056514, 1308527110, 1279299771, 1061775448, 1010475820978591322]
		},
		{
			date: "2015-10-03",
			appname: ["微信", "E路网址导航", "QQ", "UC浏览器", "QQ音乐", "百度地图", "高德地图", "酷狗音乐", "QQ空间", "掌上百度"],
			numberofuses: [7028387565, 2508872784, 1753668637, 1570056514, 1308527110, 1279299771, 1061775448, 1010475820978591322]
		},
		{
			date: "2015-10-04",
			appname: ["微信", "E路网址导航", "QQ", "UC浏览器", "QQ音乐", "百度地图", "高德地图", "酷狗音乐", "QQ空间", "掌上百度"],
			numberofuses: [7028387565, 2508872784, 1753668637, 1570056514, 1308527110, 1279299771, 1061775448, 1010475820978591322]
		}
	]
}
