// 沪上热门TOP10商圈_外地游客
// 图表
// 请求：date，请求的月份/天，比如:"2015-10"/"2015-10-01"; 不传date则返回最新一天数据
// 返回：本月每天/某天的数据，从人数高到低排序
var hotTrafficLocal = {
	code: "000",
	msg: "success",
	result: [
		{
			date: "2015-10-01",
			businessarea: ["中环百联/绿洲", "南方商城", "打浦桥", "五角场", "南桥新城商圈", "南京东路", "宝山老城商圈", "豫园商城", "新客站不夜城", "虬江东"],
			people: [55531, 45270, 33603, 28893, 26966, 24133, 17951, 16208, 16191, 14653]
		},
		{
			date: "2015-10-02",
			businessarea: ["中环百联/绿洲", "南方商城", "打浦桥", "五角场", "南桥新城商圈", "南京东路", "宝山老城商圈", "豫园商城", "新客站不夜城", "虬江东"],
			people: [55531, 45270, 33603, 28893, 26966, 24133, 17951, 16208, 16191, 14653]
		},
		{
			date: "2015-10-03",
			businessarea: ["中环百联/绿洲", "南方商城", "打浦桥", "五角场", "南桥新城商圈", "南京东路", "宝山老城商圈", "豫园商城", "新客站不夜城", "虬江东"],
			people: [55531, 45270, 33603, 28893, 26966, 24133, 17951, 16208, 16191, 14653]
		}
	]
}