// 沪上热门TOP10商圈_本地游客
// 图表
// 请求：date，请求的月份/天，比如:"2015-10"/"2015-10-01"; 不传date则返回最新一天数据
// 返回：本月每天/某天的数据，从人数高到低排序
var hotTrafficLocal = {
	code: "000",
	msg: "success",
	result: [
		{
			date: "2015-10-01",
			businessarea: ["南京路步行街", "人民广场", "中华艺术宫", "外滩河外白渡桥", "东方明珠", "七宝老街", "豫园城隍庙", "顾村公园", "上海野生动物园", "上海植物园"],
			people: [55531, 45270, 33603, 28893, 26966, 24133, 17951, 16208, 16191, 14653]
		},
		{
			date: "2015-10-02",
			businessarea: ["南京路步行街", "人民广场", "中华艺术宫", "外滩河外白渡桥", "东方明珠", "七宝老街", "豫园城隍庙", "顾村公园", "上海野生动物园", "上海植物园"],
			people: [55531, 45270, 33603, 28893, 26966, 24133, 17951, 16208, 16191, 14653]
		},
		{
			date: "2015-10-03",
			businessarea: ["南京路步行街", "人民广场", "中华艺术宫", "外滩河外白渡桥", "东方明珠", "七宝老街", "豫园城隍庙", "顾村公园", "上海野生动物园", "上海植物园"],
			people: [55531, 45270, 33603, 28893, 26966, 24133, 17951, 16208, 16191, 14653]
		}
	]
}