// 车汇网
// 请求：date 月/天，例如:"2015-10"/"2015-10-19"  ,不传date则返回最新一天数据
// 返回：每月/天的数据
var scar = {
	code: "000",
	msg: "success",
	result: [
		{
			date: "2015-10-19",
			name: ["克莱斯勒看车团火热召集中！高端的享受，超多的实惠，顶级聚惠邀您一同共享！火速报名中！", "上海10.24-25日大型车展来袭，纳智捷大型团购再次出击，绝对空前未有的优惠，低到爆", "上海10.24-25日大型车展来袭，特斯拉团购会钜惠直销，火爆招募中！还不快来火速报名"],
			brand: ["克莱斯勒", "纳智捷", "特斯拉"],
			people: [119, 429, 100]
		},
		{
			date: "2015-10-20",
			name: ["克莱斯勒看车团火热召集中！高端的享受，超多的实惠，顶级聚惠邀您一同共享！火速报名中！", "上海10.24-25日大型车展来袭，纳智捷大型团购再次出击，绝对空前未有的优惠，低到爆", "上海10.24-25日大型车展来袭，特斯拉团购会钜惠直销，火爆招募中！还不快来火速报名"],
			brand: ["克莱斯勒", "纳智捷", "特斯拉"],
			people: [119, 429, 100]
		}
	]
}
